pte.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2017-11-20 Mon 12:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>PTE Material</title>
<meta name="generator" content="Org mode" />
</head>
<body>
<div id="content">
<h1 class="title">PTE Material</h1>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Vocabulary</th>
<th scope="col" class="org-left">Re-type</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">abstract</td>
<td class="org-left">abstract</td>
</tr>

<tr>
<td class="org-left">academic</td>
<td class="org-left">academic</td>
</tr>

<tr>
<td class="org-left">accept</td>
<td class="org-left">accept</td>
</tr>

<tr>
<td class="org-left">acceptable</td>
<td class="org-left">acceptable</td>
</tr>

<tr>
<td class="org-left">accurate</td>
<td class="org-left">accurate</td>
</tr>

<tr>
<td class="org-left">achieve</td>
<td class="org-left">achieve</td>
</tr>

<tr>
<td class="org-left">acquire</td>
<td class="org-left">acquire</td>
</tr>

<tr>
<td class="org-left">active</td>
<td class="org-left">active</td>
</tr>

<tr>
<td class="org-left">actively</td>
<td class="org-left">actively</td>
</tr>

<tr>
<td class="org-left">acutely</td>
<td class="org-left">acutely</td>
</tr>

<tr>
<td class="org-left">add</td>
<td class="org-left">add</td>
</tr>

<tr>
<td class="org-left">additional</td>
<td class="org-left">additional</td>
</tr>

<tr>
<td class="org-left">address</td>
<td class="org-left">address</td>
</tr>

<tr>
<td class="org-left">administrative</td>
<td class="org-left">administrative</td>
</tr>

<tr>
<td class="org-left">adopt</td>
<td class="org-left">adopt</td>
</tr>

<tr>
<td class="org-left">advanced</td>
<td class="org-left">advanced</td>
</tr>

<tr>
<td class="org-left">adverse</td>
<td class="org-left">adverse</td>
</tr>

<tr>
<td class="org-left">adversely</td>
<td class="org-left">adversely</td>
</tr>

<tr>
<td class="org-left">affect</td>
<td class="org-left">affect</td>
</tr>

<tr>
<td class="org-left">allocate</td>
<td class="org-left">allocate</td>
</tr>

<tr>
<td class="org-left">allow</td>
<td class="org-left">allow</td>
</tr>

<tr>
<td class="org-left">almost</td>
<td class="org-left">almost</td>
</tr>

<tr>
<td class="org-left">alternative</td>
<td class="org-left">alternative</td>
</tr>

<tr>
<td class="org-left">ample</td>
<td class="org-left">ample</td>
</tr>

<tr>
<td class="org-left">analytical</td>
<td class="org-left">analytical</td>
</tr>

<tr>
<td class="org-left">anecdotal</td>
<td class="org-left">anecdotal</td>
</tr>

<tr>
<td class="org-left">annual</td>
<td class="org-left">annual</td>
</tr>

<tr>
<td class="org-left">apply</td>
<td class="org-left">apply</td>
</tr>

<tr>
<td class="org-left">appropriate</td>
<td class="org-left">appropriate</td>
</tr>

<tr>
<td class="org-left">armed</td>
<td class="org-left">armed</td>
</tr>

<tr>
<td class="org-left">artificial</td>
<td class="org-left">artificial</td>
</tr>

<tr>
<td class="org-left">assess</td>
<td class="org-left">assess</td>
</tr>

<tr>
<td class="org-left">assessment</td>
<td class="org-left">assessment</td>
</tr>

<tr>
<td class="org-left">associated</td>
<td class="org-left">associated</td>
</tr>

<tr>
<td class="org-left">assume</td>
<td class="org-left">assume</td>
</tr>

<tr>
<td class="org-left">atomic</td>
<td class="org-left">atomic</td>
</tr>

<tr>
<td class="org-left">attend</td>
<td class="org-left">attend</td>
</tr>

<tr>
<td class="org-left">available</td>
<td class="org-left">available</td>
</tr>

<tr>
<td class="org-left">average</td>
<td class="org-left">average</td>
</tr>

<tr>
<td class="org-left">background</td>
<td class="org-left">background</td>
</tr>

<tr>
<td class="org-left">basic</td>
<td class="org-left">basic</td>
</tr>

<tr>
<td class="org-left">bear</td>
<td class="org-left">bear</td>
</tr>

<tr>
<td class="org-left">become</td>
<td class="org-left">become</td>
</tr>

<tr>
<td class="org-left">begin</td>
<td class="org-left">begin</td>
</tr>

<tr>
<td class="org-left">behave</td>
<td class="org-left">behave</td>
</tr>

<tr>
<td class="org-left">beneficial</td>
<td class="org-left">beneficial</td>
</tr>

<tr>
<td class="org-left">best</td>
<td class="org-left">best</td>
</tr>

<tr>
<td class="org-left">binary</td>
<td class="org-left">binary</td>
</tr>

<tr>
<td class="org-left">biological</td>
<td class="org-left">biological</td>
</tr>

<tr>
<td class="org-left">brief</td>
<td class="org-left">brief</td>
</tr>

<tr>
<td class="org-left">briefly</td>
<td class="org-left">briefly</td>
</tr>

<tr>
<td class="org-left">broad</td>
<td class="org-left">broad</td>
</tr>

<tr>
<td class="org-left">broader</td>
<td class="org-left">broader</td>
</tr>

<tr>
<td class="org-left">broadly</td>
<td class="org-left">broadly</td>
</tr>

<tr>
<td class="org-left">business</td>
<td class="org-left">busniess</td>
</tr>

<tr>
<td class="org-left">capitalist</td>
<td class="org-left">capitalist</td>
</tr>

<tr>
<td class="org-left">career</td>
<td class="org-left">career</td>
</tr>

<tr>
<td class="org-left">careful</td>
<td class="org-left">careful</td>
</tr>

<tr>
<td class="org-left">carefully</td>
<td class="org-left">carefully</td>
</tr>

<tr>
<td class="org-left">carry</td>
<td class="org-left">carry</td>
</tr>

<tr>
<td class="org-left">carry out</td>
<td class="org-left">carry out</td>
</tr>

<tr>
<td class="org-left">cast</td>
<td class="org-left">cast</td>
</tr>

<tr>
<td class="org-left">causal</td>
<td class="org-left">causal</td>
</tr>

<tr>
<td class="org-left">cause</td>
<td class="org-left">cause</td>
</tr>

<tr>
<td class="org-left">central</td>
<td class="org-left">central</td>
</tr>

<tr>
<td class="org-left">certain</td>
<td class="org-left">certain</td>
</tr>

<tr>
<td class="org-left">change</td>
<td class="org-left">change</td>
</tr>

<tr>
<td class="org-left">changing</td>
<td class="org-left">changing</td>
</tr>

<tr>
<td class="org-left">characteristic</td>
<td class="org-left">characteristic</td>
</tr>

<tr>
<td class="org-left">chemical</td>
<td class="org-left">chemical</td>
</tr>

<tr>
<td class="org-left">civil</td>
<td class="org-left">civil</td>
</tr>

<tr>
<td class="org-left">class</td>
<td class="org-left">class</td>
</tr>

<tr>
<td class="org-left">classic</td>
<td class="org-left">classic</td>
</tr>

<tr>
<td class="org-left">classical</td>
<td class="org-left">classical</td>
</tr>

<tr>
<td class="org-left">clear</td>
<td class="org-left">clear</td>
</tr>

<tr>
<td class="org-left">clearly</td>
<td class="org-left">clearly</td>
</tr>

<tr>
<td class="org-left">climate</td>
<td class="org-left">climate</td>
</tr>

<tr>
<td class="org-left">climatic</td>
<td class="org-left">climatic</td>
</tr>

<tr>
<td class="org-left">close</td>
<td class="org-left">close</td>
</tr>

<tr>
<td class="org-left">closely</td>
<td class="org-left">closely</td>
</tr>

<tr>
<td class="org-left">closer</td>
<td class="org-left">closer</td>
</tr>

<tr>
<td class="org-left">cognitive</td>
<td class="org-left">cognitive</td>
</tr>

<tr>
<td class="org-left">collaborative</td>
<td class="org-left">collaborative</td>
</tr>

<tr>
<td class="org-left">collect</td>
<td class="org-left">collect</td>
</tr>

<tr>
<td class="org-left">collective</td>
<td class="org-left">collective</td>
</tr>

<tr>
<td class="org-left">combined</td>
<td class="org-left">combined</td>
</tr>

<tr>
<td class="org-left">come into</td>
<td class="org-left">come into</td>
</tr>

<tr>
<td class="org-left">commercial</td>
<td class="org-left">commercial</td>
</tr>

<tr>
<td class="org-left">commit</td>
<td class="org-left">commit</td>
</tr>

<tr>
<td class="org-left">common</td>
<td class="org-left">common</td>
</tr>

<tr>
<td class="org-left">commonly</td>
<td class="org-left">commonly</td>
</tr>

<tr>
<td class="org-left">communicate</td>
<td class="org-left">communicate</td>
</tr>

<tr>
<td class="org-left">comparative</td>
<td class="org-left">comparative</td>
</tr>

<tr>
<td class="org-left">compelling</td>
<td class="org-left">compelling</td>
</tr>

<tr>
<td class="org-left">competitive</td>
<td class="org-left">competitive</td>
</tr>

<tr>
<td class="org-left">complete</td>
<td class="org-left">complete</td>
</tr>

<tr>
<td class="org-left">complex</td>
<td class="org-left">complex</td>
</tr>

<tr>
<td class="org-left">comprehensive</td>
<td class="org-left">comprehensive</td>
</tr>

<tr>
<td class="org-left">conceptual</td>
<td class="org-left">conceptual</td>
</tr>

<tr>
<td class="org-left">concerted</td>
<td class="org-left">concerted</td>
</tr>

<tr>
<td class="org-left">concluding</td>
<td class="org-left">concluding</td>
</tr>

<tr>
<td class="org-left">conditional</td>
<td class="org-left">conditional</td>
</tr>

<tr>
<td class="org-left">conduct</td>
<td class="org-left">conduct</td>
</tr>

<tr>
<td class="org-left">conflict</td>
<td class="org-left">conflict</td>
</tr>

<tr>
<td class="org-left">conflicting</td>
<td class="org-left">conflicting</td>
</tr>

<tr>
<td class="org-left">consider</td>
<td class="org-left">consider</td>
</tr>

<tr>
<td class="org-left">considerable</td>
<td class="org-left">considerable</td>
</tr>

<tr>
<td class="org-left">consistent</td>
<td class="org-left">consistent</td>
</tr>

<tr>
<td class="org-left">constant</td>
<td class="org-left">constant</td>
</tr>

<tr>
<td class="org-left">constituent</td>
<td class="org-left">constituent</td>
</tr>

<tr>
<td class="org-left">contain</td>
<td class="org-left">contain</td>
</tr>

<tr>
<td class="org-left">contemporary</td>
<td class="org-left">contemporary</td>
</tr>

<tr>
<td class="org-left">contextual</td>
<td class="org-left">contextual</td>
</tr>

<tr>
<td class="org-left">continued</td>
<td class="org-left">continued</td>
</tr>

<tr>
<td class="org-left">continuous</td>
<td class="org-left">continuous</td>
</tr>

<tr>
<td class="org-left">contribute</td>
<td class="org-left">contribute</td>
</tr>

<tr>
<td class="org-left">controversial</td>
<td class="org-left">controversial</td>
</tr>

<tr>
<td class="org-left">conventional</td>
<td class="org-left">conventional</td>
</tr>

<tr>
<td class="org-left">convey</td>
<td class="org-left">convey</td>
</tr>

<tr>
<td class="org-left">convincing</td>
<td class="org-left">convincing</td>
</tr>

<tr>
<td class="org-left">coping</td>
<td class="org-left">coping</td>
</tr>

<tr>
<td class="org-left">core</td>
<td class="org-left">core</td>
</tr>

<tr>
<td class="org-left">correct</td>
<td class="org-left">correct</td>
</tr>

<tr>
<td class="org-left">counter</td>
<td class="org-left">counter</td>
</tr>

<tr>
<td class="org-left">cover</td>
<td class="org-left">cover</td>
</tr>

<tr>
<td class="org-left">create</td>
<td class="org-left">create</td>
</tr>

<tr>
<td class="org-left">creative</td>
<td class="org-left">creative</td>
</tr>

<tr>
<td class="org-left">criminal</td>
<td class="org-left">criminal</td>
</tr>

<tr>
<td class="org-left">critical</td>
<td class="org-left">critical</td>
</tr>

<tr>
<td class="org-left">critically</td>
<td class="org-left">critically</td>
</tr>

<tr>
<td class="org-left">crucial</td>
<td class="org-left">crucial</td>
</tr>

<tr>
<td class="org-left">cultural</td>
<td class="org-left">cultural</td>
</tr>

<tr>
<td class="org-left">culturally</td>
<td class="org-left">culturally</td>
</tr>

<tr>
<td class="org-left">current</td>
<td class="org-left">current</td>
</tr>

<tr>
<td class="org-left">currently</td>
<td class="org-left">currently</td>
</tr>

<tr>
<td class="org-left">daily</td>
<td class="org-left">daily</td>
</tr>

<tr>
<td class="org-left">data</td>
<td class="org-left">data</td>
</tr>

<tr>
<td class="org-left">deal</td>
<td class="org-left">deal</td>
</tr>

<tr>
<td class="org-left">deem</td>
<td class="org-left">deem</td>
</tr>

<tr>
<td class="org-left">deep</td>
<td class="org-left">deep</td>
</tr>

<tr>
<td class="org-left">deeper</td>
<td class="org-left">deeper</td>
</tr>

<tr>
<td class="org-left">deeply</td>
<td class="org-left">deeply</td>
</tr>

<tr>
<td class="org-left">defining</td>
<td class="org-left">defining</td>
</tr>

<tr>
<td class="org-left">deliberate</td>
<td class="org-left">deliberate</td>
</tr>

<tr>
<td class="org-left">democratic</td>
<td class="org-left">democratic</td>
</tr>

<tr>
<td class="org-left">demographic</td>
<td class="org-left">demographic</td>
</tr>

<tr>
<td class="org-left">demonstrate</td>
<td class="org-left">demonstrate</td>
</tr>

<tr>
<td class="org-left">densely</td>
<td class="org-left">densely</td>
</tr>

<tr>
<td class="org-left">deny</td>
<td class="org-left">deny</td>
</tr>

<tr>
<td class="org-left">dependent</td>
<td class="org-left">dependent</td>
</tr>

<tr>
<td class="org-left">describe</td>
<td class="org-left">describe</td>
</tr>

<tr>
<td class="org-left">descriptive</td>
<td class="org-left">descriptive</td>
</tr>

<tr>
<td class="org-left">desired</td>
<td class="org-left">desired</td>
</tr>

<tr>
<td class="org-left">detailed</td>
<td class="org-left">detailed</td>
</tr>

<tr>
<td class="org-left">develop</td>
<td class="org-left">develop</td>
</tr>

<tr>
<td class="org-left">developmental</td>
<td class="org-left">developmental</td>
</tr>

<tr>
<td class="org-left">diagnostic</td>
<td class="org-left">diagnostic</td>
</tr>

<tr>
<td class="org-left">differ</td>
<td class="org-left">differ</td>
</tr>

<tr>
<td class="org-left">digital</td>
<td class="org-left">digital</td>
</tr>

<tr>
<td class="org-left">direct</td>
<td class="org-left">direct</td>
</tr>

<tr>
<td class="org-left">directly</td>
<td class="org-left">directly</td>
</tr>

<tr>
<td class="org-left">disclose</td>
<td class="org-left">disclose</td>
</tr>

<tr>
<td class="org-left">discuss</td>
<td class="org-left">discuss</td>
</tr>

<tr>
<td class="org-left">disposable</td>
<td class="org-left">disposable</td>
</tr>

<tr>
<td class="org-left">distinct</td>
<td class="org-left">distinct</td>
</tr>

<tr>
<td class="org-left">distinctive</td>
<td class="org-left">distinctive</td>
</tr>

<tr>
<td class="org-left">distinguishing</td>
<td class="org-left">distinguishing</td>
</tr>

<tr>
<td class="org-left">diverse</td>
<td class="org-left">diverse</td>
</tr>

<tr>
<td class="org-left">dividing</td>
<td class="org-left">dividing</td>
</tr>

<tr>
<td class="org-left">documentary</td>
<td class="org-left">documentary</td>
</tr>

<tr>
<td class="org-left">domestic</td>
<td class="org-left">domestic</td>
</tr>

<tr>
<td class="org-left">dominant</td>
<td class="org-left">dominant</td>
</tr>

<tr>
<td class="org-left">dramatic</td>
<td class="org-left">dramatic</td>
</tr>

<tr>
<td class="org-left">draw</td>
<td class="org-left">draw</td>
</tr>

<tr>
<td class="org-left">driving</td>
<td class="org-left">driving</td>
</tr>

<tr>
<td class="org-left">due</td>
<td class="org-left">due</td>
</tr>

<tr>
<td class="org-left">dynamic</td>
<td class="org-left">dynamic</td>
</tr>

<tr>
<td class="org-left">earlier</td>
<td class="org-left">earlier</td>
</tr>

<tr>
<td class="org-left">early</td>
<td class="org-left">early</td>
</tr>

<tr>
<td class="org-left">easily</td>
<td class="org-left">eaasily</td>
</tr>

<tr>
<td class="org-left">easy</td>
<td class="org-left">easy</td>
</tr>

<tr>
<td class="org-left">economic</td>
<td class="org-left">economic</td>
</tr>

<tr>
<td class="org-left">educational</td>
<td class="org-left">educational</td>
</tr>

<tr>
<td class="org-left">effective</td>
<td class="org-left">effective</td>
</tr>

<tr>
<td class="org-left">electronic</td>
<td class="org-left">electroinc</td>
</tr>

<tr>
<td class="org-left">emotional</td>
<td class="org-left">emotional</td>
</tr>

<tr>
<td class="org-left">empirical</td>
<td class="org-left">empirical</td>
</tr>

<tr>
<td class="org-left">employ</td>
<td class="org-left">employ</td>
</tr>

<tr>
<td class="org-left">employment</td>
<td class="org-left">employment</td>
</tr>

<tr>
<td class="org-left">encounter</td>
<td class="org-left">encounter</td>
</tr>

<tr>
<td class="org-left">encourage</td>
<td class="org-left">encourage</td>
</tr>

<tr>
<td class="org-left">engage in</td>
<td class="org-left">engage in</td>
</tr>

<tr>
<td class="org-left">enhance</td>
<td class="org-left">enhance</td>
</tr>

<tr>
<td class="org-left">enormous</td>
<td class="org-left">enormous</td>
</tr>

<tr>
<td class="org-left">entire</td>
<td class="org-left">entire</td>
</tr>

<tr>
<td class="org-left">entirely</td>
<td class="org-left">entirely</td>
</tr>

<tr>
<td class="org-left">environmental</td>
<td class="org-left">environmental</td>
</tr>

<tr>
<td class="org-left">equal</td>
<td class="org-left">equal</td>
</tr>

<tr>
<td class="org-left">equally</td>
<td class="org-left">equally</td>
</tr>

<tr>
<td class="org-left">essential</td>
<td class="org-left">essential</td>
</tr>

<tr>
<td class="org-left">establish</td>
<td class="org-left">establish</td>
</tr>

<tr>
<td class="org-left">established</td>
<td class="org-left">established</td>
</tr>

<tr>
<td class="org-left">ethical</td>
<td class="org-left">ethical</td>
</tr>

<tr>
<td class="org-left">ethnic</td>
<td class="org-left">ethnic</td>
</tr>

<tr>
<td class="org-left">ever</td>
<td class="org-left">ever</td>
</tr>

<tr>
<td class="org-left">evolutionary</td>
<td class="org-left">evolutionary</td>
</tr>

<tr>
<td class="org-left">examine</td>
<td class="org-left">examine</td>
</tr>

<tr>
<td class="org-left">exceptional</td>
<td class="org-left">exceptional</td>
</tr>

<tr>
<td class="org-left">exercise</td>
<td class="org-left">execrise</td>
</tr>

<tr>
<td class="org-left">existing</td>
<td class="org-left">existing</td>
</tr>

<tr>
<td class="org-left">expand</td>
<td class="org-left">expand</td>
</tr>

<tr>
<td class="org-left">experience</td>
<td class="org-left">experience</td>
</tr>

<tr>
<td class="org-left">experiential</td>
<td class="org-left">experiential</td>
</tr>

<tr>
<td class="org-left">experimental</td>
<td class="org-left">experimental</td>
</tr>

<tr>
<td class="org-left">expert</td>
<td class="org-left">expert</td>
</tr>

<tr>
<td class="org-left">explanatory</td>
<td class="org-left">explanatory</td>
</tr>

<tr>
<td class="org-left">explore</td>
<td class="org-left">explore</td>
</tr>

<tr>
<td class="org-left">extended</td>
<td class="org-left">extended</td>
</tr>

<tr>
<td class="org-left">extensive</td>
<td class="org-left">extensive</td>
</tr>

<tr>
<td class="org-left">extensively</td>
<td class="org-left">extensively</td>
</tr>

<tr>
<td class="org-left">external</td>
<td class="org-left">external</td>
</tr>

<tr>
<td class="org-left">extract</td>
<td class="org-left">extract</td>
</tr>

<tr>
<td class="org-left">extremely</td>
<td class="org-left">extremely</td>
</tr>

<tr>
<td class="org-left">face</td>
<td class="org-left">face</td>
</tr>

<tr>
<td class="org-left">facial</td>
<td class="org-left">facial</td>
</tr>

<tr>
<td class="org-left">facilitate</td>
<td class="org-left">facilitate</td>
</tr>

<tr>
<td class="org-left">factual</td>
<td class="org-left">factual</td>
</tr>

<tr>
<td class="org-left">fair</td>
<td class="org-left">fair</td>
</tr>

<tr>
<td class="org-left">fairly</td>
<td class="org-left">fairly</td>
</tr>

<tr>
<td class="org-left">fall into (the)</td>
<td class="org-left">fall into</td>
</tr>

<tr>
<td class="org-left">far</td>
<td class="org-left">far</td>
</tr>

<tr>
<td class="org-left">federal</td>
<td class="org-left">federal</td>
</tr>

<tr>
<td class="org-left">feminist</td>
<td class="org-left">feminist</td>
</tr>

<tr>
<td class="org-left">field</td>
<td class="org-left">field</td>
</tr>

<tr>
<td class="org-left">final</td>
<td class="org-left">final</td>
</tr>

<tr>
<td class="org-left">financial</td>
<td class="org-left">financial</td>
</tr>

<tr>
<td class="org-left">find</td>
<td class="org-left">find</td>
</tr>

<tr>
<td class="org-left">finite</td>
<td class="org-left">finite</td>
</tr>

<tr>
<td class="org-left">firmly</td>
<td class="org-left">firmly</td>
</tr>

<tr>
<td class="org-left">first</td>
<td class="org-left">first</td>
</tr>

<tr>
<td class="org-left">flexible</td>
<td class="org-left">flexible</td>
</tr>

<tr>
<td class="org-left">focal</td>
<td class="org-left">focal</td>
</tr>

<tr>
<td class="org-left">focus</td>
<td class="org-left">focus</td>
</tr>

<tr>
<td class="org-left">follow</td>
<td class="org-left">follow</td>
</tr>

<tr>
<td class="org-left">following</td>
<td class="org-left">following</td>
</tr>

<tr>
<td class="org-left">foreign</td>
<td class="org-left">foreign</td>
</tr>

<tr>
<td class="org-left">formal</td>
<td class="org-left">formal</td>
</tr>

<tr>
<td class="org-left">free</td>
<td class="org-left">free</td>
</tr>

<tr>
<td class="org-left">freely</td>
<td class="org-left">freely</td>
</tr>

<tr>
<td class="org-left">frequently</td>
<td class="org-left">frequently</td>
</tr>

<tr>
<td class="org-left">fulfil</td>
<td class="org-left">fulfil</td>
</tr>

<tr>
<td class="org-left">full</td>
<td class="org-left">full</td>
</tr>

<tr>
<td class="org-left">fuller</td>
<td class="org-left">fuller</td>
</tr>

<tr>
<td class="org-left">fully</td>
<td class="org-left">fully</td>
</tr>

<tr>
<td class="org-left">functional</td>
<td class="org-left">functional</td>
</tr>

<tr>
<td class="org-left">fundamental</td>
<td class="org-left">fundamental</td>
</tr>

<tr>
<td class="org-left">fundamentally</td>
<td class="org-left">fundamentally</td>
</tr>

<tr>
<td class="org-left">further</td>
<td class="org-left">further</td>
</tr>

<tr>
<td class="org-left">future</td>
<td class="org-left">future</td>
</tr>

<tr>
<td class="org-left">gain</td>
<td class="org-left">gain</td>
</tr>

<tr>
<td class="org-left">gather</td>
<td class="org-left">gather</td>
</tr>

<tr>
<td class="org-left">gender</td>
<td class="org-left">gender</td>
</tr>

<tr>
<td class="org-left">general</td>
<td class="org-left">general</td>
</tr>

<tr>
<td class="org-left">generally</td>
<td class="org-left">generally</td>
</tr>

<tr>
<td class="org-left">genetic</td>
<td class="org-left">genetic</td>
</tr>

<tr>
<td class="org-left">geographic(al)</td>
<td class="org-left">geographic</td>
</tr>

<tr>
<td class="org-left">get</td>
<td class="org-left">get</td>
</tr>

<tr>
<td class="org-left">give</td>
<td class="org-left">give</td>
</tr>

<tr>
<td class="org-left">given</td>
<td class="org-left">given</td>
</tr>

<tr>
<td class="org-left">global</td>
<td class="org-left">global</td>
</tr>

<tr>
<td class="org-left">government</td>
<td class="org-left">government</td>
</tr>

<tr>
<td class="org-left">graphical</td>
<td class="org-left">graphical</td>
</tr>

<tr>
<td class="org-left">great</td>
<td class="org-left">great</td>
</tr>

<tr>
<td class="org-left">greater</td>
<td class="org-left">greater</td>
</tr>

<tr>
<td class="org-left">greatly</td>
<td class="org-left">greatly</td>
</tr>

<tr>
<td class="org-left">grow</td>
<td class="org-left">grow</td>
</tr>

<tr>
<td class="org-left">growing</td>
<td class="org-left">growing</td>
</tr>

<tr>
<td class="org-left">guiding</td>
<td class="org-left">guiding</td>
</tr>

<tr>
<td class="org-left">hardly</td>
<td class="org-left">hardly</td>
</tr>

<tr>
<td class="org-left">have</td>
<td class="org-left">have</td>
</tr>

<tr>
<td class="org-left">heated</td>
<td class="org-left">heated</td>
</tr>

<tr>
<td class="org-left">heavily</td>
<td class="org-left">heavily</td>
</tr>

<tr>
<td class="org-left">hierarchical</td>
<td class="org-left">hierarchical</td>
</tr>

<tr>
<td class="org-left">high</td>
<td class="org-left">high</td>
</tr>

<tr>
<td class="org-left">highly</td>
<td class="org-left">highly</td>
</tr>

<tr>
<td class="org-left">historical</td>
<td class="org-left">historical</td>
</tr>

<tr>
<td class="org-left">historically</td>
<td class="org-left">historically</td>
</tr>

<tr>
<td class="org-left">hold (a)</td>
<td class="org-left">hold</td>
</tr>

<tr>
<td class="org-left">holistic</td>
<td class="org-left">holistic</td>
</tr>

<tr>
<td class="org-left">homogeneous</td>
<td class="org-left">homogeneous</td>
</tr>

<tr>
<td class="org-left">huge</td>
<td class="org-left">huge</td>
</tr>

<tr>
<td class="org-left">human</td>
<td class="org-left">human</td>
</tr>

<tr>
<td class="org-left">ideally</td>
<td class="org-left">ideally</td>
</tr>

<tr>
<td class="org-left">identify</td>
<td class="org-left">identify</td>
</tr>

<tr>
<td class="org-left">immediate</td>
<td class="org-left">immediate</td>
</tr>

<tr>
<td class="org-left">immediately</td>
<td class="org-left">immediately</td>
</tr>

<tr>
<td class="org-left">imported</td>
<td class="org-left">imported</td>
</tr>

<tr>
<td class="org-left">impose</td>
<td class="org-left">impose</td>
</tr>

<tr>
<td class="org-left">improved</td>
<td class="org-left">improved</td>
</tr>

<tr>
<td class="org-left">increase</td>
<td class="org-left">increase</td>
</tr>

<tr>
<td class="org-left">increased</td>
<td class="org-left">increased</td>
</tr>

<tr>
<td class="org-left">increasing</td>
<td class="org-left">increasing</td>
</tr>

<tr>
<td class="org-left">increasingly</td>
<td class="org-left">increasingly</td>
</tr>

<tr>
<td class="org-left">independent</td>
<td class="org-left">independent</td>
</tr>

<tr>
<td class="org-left">indigenous</td>
<td class="org-left">indigenous</td>
</tr>

<tr>
<td class="org-left">individual</td>
<td class="org-left">individual</td>
</tr>

<tr>
<td class="org-left">industrial</td>
<td class="org-left">industrial</td>
</tr>

<tr>
<td class="org-left">industrialized</td>
<td class="org-left">industrialized</td>
</tr>

<tr>
<td class="org-left">inextricably</td>
<td class="org-left">inextricably</td>
</tr>

<tr>
<td class="org-left">infinite</td>
<td class="org-left">infinite</td>
</tr>

<tr>
<td class="org-left">information</td>
<td class="org-left">information</td>
</tr>

<tr>
<td class="org-left">informed</td>
<td class="org-left">informed</td>
</tr>

<tr>
<td class="org-left">initial</td>
<td class="org-left">initial</td>
</tr>

<tr>
<td class="org-left">institutional</td>
<td class="org-left">institutional</td>
</tr>

<tr>
<td class="org-left">integral</td>
<td class="org-left">integral</td>
</tr>

<tr>
<td class="org-left">integrated</td>
<td class="org-left">integrated</td>
</tr>

<tr>
<td class="org-left">intellectual</td>
<td class="org-left">intellectual</td>
</tr>

<tr>
<td class="org-left">intensive</td>
<td class="org-left">intensive</td>
</tr>

<tr>
<td class="org-left">interested</td>
<td class="org-left">interested</td>
</tr>

<tr>
<td class="org-left">internal</td>
<td class="org-left">internal</td>
</tr>

<tr>
<td class="org-left">international</td>
<td class="org-left">international</td>
</tr>

<tr>
<td class="org-left">internet</td>
<td class="org-left">internet</td>
</tr>

<tr>
<td class="org-left">interpersonal</td>
<td class="org-left">interpersonal</td>
</tr>

<tr>
<td class="org-left">interpret</td>
<td class="org-left">interpret</td>
</tr>

<tr>
<td class="org-left">intimate</td>
<td class="org-left">intimate</td>
</tr>

<tr>
<td class="org-left">intimately</td>
<td class="org-left">intimately</td>
</tr>

<tr>
<td class="org-left">intrinsic</td>
<td class="org-left">intrinsic</td>
</tr>

<tr>
<td class="org-left">introduce</td>
<td class="org-left">introduce</td>
</tr>

<tr>
<td class="org-left">introductory</td>
<td class="org-left">introductory</td>
</tr>

<tr>
<td class="org-left">keenly</td>
<td class="org-left">keenly</td>
</tr>

<tr>
<td class="org-left">key</td>
<td class="org-left">key</td>
</tr>

<tr>
<td class="org-left">large</td>
<td class="org-left">large</td>
</tr>

<tr>
<td class="org-left">largely</td>
<td class="org-left">largely</td>
</tr>

<tr>
<td class="org-left">later</td>
<td class="org-left">later</td>
</tr>

<tr>
<td class="org-left">lead to (the)</td>
<td class="org-left">lead to</td>
</tr>

<tr>
<td class="org-left">leading</td>
<td class="org-left">leading</td>
</tr>

<tr>
<td class="org-left">learning</td>
<td class="org-left">learning</td>
</tr>

<tr>
<td class="org-left">legal</td>
<td class="org-left">legal</td>
</tr>

<tr>
<td class="org-left">legislative</td>
<td class="org-left">legislative</td>
</tr>

<tr>
<td class="org-left">liberal</td>
<td class="org-left">liberal</td>
</tr>

<tr>
<td class="org-left">lifelong</td>
<td class="org-left">lifelong</td>
</tr>

<tr>
<td class="org-left">likely</td>
<td class="org-left">likely</td>
</tr>

<tr>
<td class="org-left">limited</td>
<td class="org-left">limited</td>
</tr>

<tr>
<td class="org-left">linear</td>
<td class="org-left">linear</td>
</tr>

<tr>
<td class="org-left">literal</td>
<td class="org-left">literal</td>
</tr>

<tr>
<td class="org-left">literary</td>
<td class="org-left">literary</td>
</tr>

<tr>
<td class="org-left">little</td>
<td class="org-left">little</td>
</tr>

<tr>
<td class="org-left">living</td>
<td class="org-left">living</td>
</tr>

<tr>
<td class="org-left">local</td>
<td class="org-left">local</td>
</tr>

<tr>
<td class="org-left">logical</td>
<td class="org-left">logical</td>
</tr>

<tr>
<td class="org-left">long</td>
<td class="org-left">long</td>
</tr>

<tr>
<td class="org-left">longitudinal</td>
<td class="org-left">longitudinal</td>
</tr>

<tr>
<td class="org-left">low</td>
<td class="org-left">low</td>
</tr>

<tr>
<td class="org-left">lower</td>
<td class="org-left">lower</td>
</tr>

<tr>
<td class="org-left">main</td>
<td class="org-left">main</td>
</tr>

<tr>
<td class="org-left">mainly</td>
<td class="org-left">mainly</td>
</tr>

<tr>
<td class="org-left">maintain</td>
<td class="org-left">maintain</td>
</tr>

<tr>
<td class="org-left">major</td>
<td class="org-left">major</td>
</tr>

<tr>
<td class="org-left">make</td>
<td class="org-left">make</td>
</tr>

<tr>
<td class="org-left">male</td>
<td class="org-left">male</td>
</tr>

<tr>
<td class="org-left">manual</td>
<td class="org-left">manual</td>
</tr>

<tr>
<td class="org-left">manufacturing</td>
<td class="org-left">manufacturing</td>
</tr>

<tr>
<td class="org-left">marked</td>
<td class="org-left">marked</td>
</tr>

<tr>
<td class="org-left">markedly</td>
<td class="org-left">markedly</td>
</tr>

<tr>
<td class="org-left">maximum</td>
<td class="org-left">maximum</td>
</tr>

<tr>
<td class="org-left">mean</td>
<td class="org-left">mean</td>
</tr>

<tr>
<td class="org-left">meaningful</td>
<td class="org-left">meaningful</td>
</tr>

<tr>
<td class="org-left">media</td>
<td class="org-left">media</td>
</tr>

<tr>
<td class="org-left">medical</td>
<td class="org-left">medical</td>
</tr>

<tr>
<td class="org-left">meet</td>
<td class="org-left">meet</td>
</tr>

<tr>
<td class="org-left">mental</td>
<td class="org-left">mental</td>
</tr>

<tr>
<td class="org-left">methodological</td>
<td class="org-left">methodological</td>
</tr>

<tr>
<td class="org-left">metropolitan</td>
<td class="org-left">metropolitan</td>
</tr>

<tr>
<td class="org-left">middle</td>
<td class="org-left">middle</td>
</tr>

<tr>
<td class="org-left">migrant</td>
<td class="org-left">migrant</td>
</tr>

<tr>
<td class="org-left">military</td>
<td class="org-left">military</td>
</tr>

<tr>
<td class="org-left">minimum</td>
<td class="org-left">minimum</td>
</tr>

<tr>
<td class="org-left">minor</td>
<td class="org-left">minor</td>
</tr>

<tr>
<td class="org-left">minority</td>
<td class="org-left">minority</td>
</tr>

<tr>
<td class="org-left">missing</td>
<td class="org-left">missing</td>
</tr>

<tr>
<td class="org-left">modern</td>
<td class="org-left">morden</td>
</tr>

<tr>
<td class="org-left">modified</td>
<td class="org-left">modified</td>
</tr>

<tr>
<td class="org-left">moral</td>
<td class="org-left">moral</td>
</tr>

<tr>
<td class="org-left">multiple</td>
<td class="org-left">multiple</td>
</tr>

<tr>
<td class="org-left">municipal</td>
<td class="org-left">municipal</td>
</tr>

<tr>
<td class="org-left">mutual</td>
<td class="org-left">mutual</td>
</tr>

<tr>
<td class="org-left">mutually</td>
<td class="org-left">mutually</td>
</tr>

<tr>
<td class="org-left">narrow</td>
<td class="org-left">narrow</td>
</tr>

<tr>
<td class="org-left">national</td>
<td class="org-left">national</td>
</tr>

<tr>
<td class="org-left">native</td>
<td class="org-left">native</td>
</tr>

<tr>
<td class="org-left">natural</td>
<td class="org-left">natural</td>
</tr>

<tr>
<td class="org-left">naturally</td>
<td class="org-left">natually</td>
</tr>

<tr>
<td class="org-left">necessary</td>
<td class="org-left">necessary</td>
</tr>

<tr>
<td class="org-left">negative</td>
<td class="org-left">negative</td>
</tr>

<tr>
<td class="org-left">negatively</td>
<td class="org-left">negatively</td>
</tr>

<tr>
<td class="org-left">new</td>
<td class="org-left">new</td>
</tr>

<tr>
<td class="org-left">newly</td>
<td class="org-left">newly</td>
</tr>

<tr>
<td class="org-left">next</td>
<td class="org-left">next</td>
</tr>

<tr>
<td class="org-left">normal</td>
<td class="org-left">normal</td>
</tr>

<tr>
<td class="org-left">notable</td>
<td class="org-left">notable</td>
</tr>

<tr>
<td class="org-left">nuclear</td>
<td class="org-left">nuclear</td>
</tr>

<tr>
<td class="org-left">numerical</td>
<td class="org-left">numerical</td>
</tr>

<tr>
<td class="org-left">numerous</td>
<td class="org-left">numerous</td>
</tr>

<tr>
<td class="org-left">objective</td>
<td class="org-left">objective</td>
</tr>

<tr>
<td class="org-left">obtain</td>
<td class="org-left">obtain</td>
</tr>

<tr>
<td class="org-left">obvious</td>
<td class="org-left">obvious</td>
</tr>

<tr>
<td class="org-left">occur</td>
<td class="org-left">occur</td>
</tr>

<tr>
<td class="org-left">offer</td>
<td class="org-left">offer</td>
</tr>

<tr>
<td class="org-left">official</td>
<td class="org-left">official</td>
</tr>

<tr>
<td class="org-left">once</td>
<td class="org-left">once</td>
</tr>

<tr>
<td class="org-left">ongoing</td>
<td class="org-left">ongoing</td>
</tr>

<tr>
<td class="org-left">online</td>
<td class="org-left">online</td>
</tr>

<tr>
<td class="org-left">open</td>
<td class="org-left">open</td>
</tr>

<tr>
<td class="org-left">opening</td>
<td class="org-left">opening</td>
</tr>

<tr>
<td class="org-left">opinion</td>
<td class="org-left">opinion</td>
</tr>

<tr>
<td class="org-left">optimal</td>
<td class="org-left">optimal</td>
</tr>

<tr>
<td class="org-left">oral</td>
<td class="org-left">oral</td>
</tr>

<tr>
<td class="org-left">organising</td>
<td class="org-left">organising</td>
</tr>

<tr>
<td class="org-left">organizational</td>
<td class="org-left">organizational</td>
</tr>

<tr>
<td class="org-left">original</td>
<td class="org-left">original</td>
</tr>

<tr>
<td class="org-left">originally</td>
<td class="org-left">originally</td>
</tr>

<tr>
<td class="org-left">overall</td>
<td class="org-left">overall</td>
</tr>

<tr>
<td class="org-left">overwhelming</td>
<td class="org-left">overwhelming</td>
</tr>

<tr>
<td class="org-left">paid</td>
<td class="org-left">paid</td>
</tr>

<tr>
<td class="org-left">paramount</td>
<td class="org-left">paramount</td>
</tr>

<tr>
<td class="org-left">particular</td>
<td class="org-left">particular</td>
</tr>

<tr>
<td class="org-left">particularly</td>
<td class="org-left">particularly</td>
</tr>

<tr>
<td class="org-left">partly</td>
<td class="org-left">partly</td>
</tr>

<tr>
<td class="org-left">party</td>
<td class="org-left">party</td>
</tr>

<tr>
<td class="org-left">past</td>
<td class="org-left">past</td>
</tr>

<tr>
<td class="org-left">peace</td>
<td class="org-left">peace</td>
</tr>

<tr>
<td class="org-left">perceived</td>
<td class="org-left">perceived</td>
</tr>

<tr>
<td class="org-left">perform</td>
<td class="org-left">perform</td>
</tr>

<tr>
<td class="org-left">personal</td>
<td class="org-left">personal</td>
</tr>

<tr>
<td class="org-left">physical</td>
<td class="org-left">physical</td>
</tr>

<tr>
<td class="org-left">pilot</td>
<td class="org-left">pilot</td>
</tr>

<tr>
<td class="org-left">pioneering</td>
<td class="org-left">pioneering</td>
</tr>

<tr>
<td class="org-left">pivotal</td>
<td class="org-left">pivotal</td>
</tr>

<tr>
<td class="org-left">place</td>
<td class="org-left">place</td>
</tr>

<tr>
<td class="org-left">planning</td>
<td class="org-left">planning</td>
</tr>

<tr>
<td class="org-left">plausible</td>
<td class="org-left">plausible</td>
</tr>

<tr>
<td class="org-left">play</td>
<td class="org-left">play</td>
</tr>

<tr>
<td class="org-left">political</td>
<td class="org-left">political</td>
</tr>

<tr>
<td class="org-left">politically</td>
<td class="org-left">politically</td>
</tr>

<tr>
<td class="org-left">poorly</td>
<td class="org-left">poorly</td>
</tr>

<tr>
<td class="org-left">popular</td>
<td class="org-left">popular</td>
</tr>

<tr>
<td class="org-left">pose</td>
<td class="org-left">pose</td>
</tr>

<tr>
<td class="org-left">positive</td>
<td class="org-left">positive</td>
</tr>

<tr>
<td class="org-left">positively</td>
<td class="org-left">positively</td>
</tr>

<tr>
<td class="org-left">possible</td>
<td class="org-left">possible</td>
</tr>

<tr>
<td class="org-left">potential</td>
<td class="org-left">potential</td>
</tr>

<tr>
<td class="org-left">potentially</td>
<td class="org-left">potentially</td>
</tr>

<tr>
<td class="org-left">powerful</td>
<td class="org-left">powerful</td>
</tr>

<tr>
<td class="org-left">practical</td>
<td class="org-left">practical</td>
</tr>

<tr>
<td class="org-left">preceding</td>
<td class="org-left">preceding</td>
</tr>

<tr>
<td class="org-left">precise</td>
<td class="org-left">precise</td>
</tr>

<tr>
<td class="org-left">predictive</td>
<td class="org-left">predictive</td>
</tr>

<tr>
<td class="org-left">preferential</td>
<td class="org-left">preferential</td>
</tr>

<tr>
<td class="org-left">preliminary</td>
<td class="org-left">preliminary</td>
</tr>

<tr>
<td class="org-left">premature</td>
<td class="org-left">premature</td>
</tr>

<tr>
<td class="org-left">present</td>
<td class="org-left">present</td>
</tr>

<tr>
<td class="org-left">presidential</td>
<td class="org-left">presidential</td>
</tr>

<tr>
<td class="org-left">previous</td>
<td class="org-left">previous</td>
</tr>

<tr>
<td class="org-left">previously</td>
<td class="org-left">previously</td>
</tr>

<tr>
<td class="org-left">primarily</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">primary</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">prime</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">principal</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">prior</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">private</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">privileged</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">problem</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">process</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">professional</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">profound</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">prominent</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">promote</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">promote (the)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">properly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">proposed</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">prove</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">provide</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">provide</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">provide (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">provide (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">public</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">publicly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">publish</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">publish (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">publish (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">published</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">purchasing</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">qualitative</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">qualitatively</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">quantitative</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">racial</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">radical</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">radically</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">raise</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">raise (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">raise (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">random</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">randomly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">rapid</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">rapidly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">raw</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">reach (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">reach (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">readily</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">ready</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">real</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">receive</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">recent</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">reciprocal</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">record</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">recurrent</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">reduce</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">reduce (the)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">reflective</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">regional</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">regulatory</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">related</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">relative</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">relatively</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">relevant</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">reliable</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">religious</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">rely</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">remain</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">remarkably</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">renewable</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">renewed</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">report</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">representative</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">require</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">research</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">resolve (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">respond</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">review (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">revised</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">rich</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">rising</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">risk</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">roughly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">ruling</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">rural</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">safe</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">salient</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">scarce</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">schematic</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">scholarly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">scientific</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">secondary</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">security</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">seek</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">seem</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">seminal</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">senior</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">separate</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">serious</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">serve (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">service</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">set (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">set (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">set (the)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">severely</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">sexual</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">share</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">shared</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">sharp</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">shift</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">short</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">show</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">show (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">sign (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">significant</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">significantly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">similar</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">simple</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">simplified</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">single</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">skilled</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">slightly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">slow</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">small</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">social</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">socially</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">socioeconomic</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">solar</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">source</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">sovereign</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">sparsely</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">special</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">specific</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">specifically</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">standard</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">stark</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">start (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">state</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">statistical</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">statistically</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">store</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">strategic</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">stress</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">striking</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">strong</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">strongly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">structural</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">subject</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">subsequent</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">substantial</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">substantially</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">successful</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">sufficient</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">superior</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">support (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">supporting</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">survey</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">symbiotic</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">systematic</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">tacit</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">take</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">take (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">take (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">take into</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">take on (the) role</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">take up (the)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">target</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">teaching</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">technical</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">technological</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">test</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">test (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">textual</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">thematic</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">theoretical</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">think</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">thinking</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">third</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">thought</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">tightly</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">top</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">total</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">totally</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">traditional</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">transferable</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">transmit</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">transport</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">treat</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">typical</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">ultimate</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">undergo</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">underlying</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">undertake</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">undertake (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">unequal</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">unfair</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">unintended</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">unique</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">universally</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">unlimited</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">unskilled</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">urban</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">use</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">use (a)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">use (an)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">use (the)</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">use (the) concept</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">use (the) data</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">useful</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">valid</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">valuable</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">various</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">vary</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">varying</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">vast</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">verbal</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">vested</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">virtual</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">virtually</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">visual</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">vital</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">vulnerable</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">welfare</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">well</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">western</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">whole</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">wide</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">widely</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">wider</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">widespread</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">work</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">written</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">younger</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
<div id="postamble" class="status">
<p class="date">Date: 2017-11-13 Mon 00:00</p>
<p class="date">Created: 2017-11-20 Mon 12:28</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>